export const FileAnalysisText = {
    average_spend_galactic: 'средние расходы в галактических кредитах',
    big_spent_at: 'день года с максимальными расходами',
    big_spent_civ: 'цивилизация с максимальными расходами',
    big_spent_value: 'максимальная сумма расходов за день',
    less_spent_at: 'день года с минимальными расходами',
    less_spent_civ: 'цивилизация с минимальными расходами',
    less_spent_value: 'минимальная сумма расходов за день',
    rows_affected: 'количество обработанных записей',
    total_spend_galactic: 'общие расходы в галактических кредитах',
};
